export const indicatorData = [
  'Общее питание',
  'Основной насос',
  'Резервный насос',
  'Основной компрессор',
  'Резервный компрессор',
  'Генератор кислорода',
  'Озонатор',
];

export const devices = ['filter', 'feeder'];

export const deviceMessageList = [
  'До начала прокрутки: ',
  'До конца прокрутки: ',
  'До начала промывки: ',
  'До конца промывки: ',
  'Уровень воды: ',
  'До начала кормления: ',
  'До конца кормления: ',
  'Количество корма: ',
];

export const deviceButtonsList = [
  ['Доп. прокрутка', 'Доп. промывка'],
  ['Доп. кормление'],
];
